<?php include_once './template/header.php'; ?>


<section class="oferta">
    <div class="container bg-color-white">
        <div class="row">
            <div class="section-title">
                <h2>Согласие на обработку персональных данных</h2>
            </div>
        </div>
        <div class="p-4">
            <p>Пользователь, заполняя форму заказа или обратной связи на интернет-сайте https://pevsner.ru и его
                поддоменах (далее – Сайт), а также осуществляя заказ товаров на Сайте, предоставляет ОБЩЕСТВУ С
                ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «УПРАВЛЯЮЩАЯ КОМПАНИЯ «ФАСТФУД МЕНЕДЖМЕНТ», ОГРН: 1187746930117, ИНН:
                9723068649, КПП: 772301001, (далее – Оператор) свое согласие на обработку персональных данных в
                соответствии с Федеральным законом от 27 июля 2006 г. № 152-ФЗ «О персональных данных». Действуя
                свободно, своей волей и в своем интересе, а также подтверждая свою дееспособность, Пользователь дает
                согласие Оператору на обработку своих персональных данных в соответствии с Политикой обработки
                персональных данных Оператора (Приложение № 1 к Согласию) на следующих условиях:
            </p>
            <p>1. Согласие дается на обработку персональных данных как с использованием средств автоматизации, так и без
                такового.
            </p>
            <p>2. Согласие дается на обработку следующих персональных данных пользователя, не являющихся специальными
                или биометрическими: фамилия и имя, номер мобильного и (или) стационарного телефона, e-mail,
                пользовательские данные (сведения о местоположении; тип и версия ОС; тип и версия Браузера; тип
                устройства и разрешение его экрана; источник, откуда пользователь пришел на сайт; язык ОС и Браузера;
                какие страницы открывает и на какие кнопки нажимает пользователь; ip-адрес).
            </p>
            <p>3. Персональные данные не являются общедоступными.</p>
            <p>4. Цели обработки персональных данных: </p>
            <p>- оформление заказа, уточнение деталей и доставка заказа Пользователю;
                - информирование Пользователя о новостях Оператора, проводимых маркетинговых акциях и специальных
                предложениях; <br>
                - направление рекламных уведомлений Пользователю о новых продуктах и услугах, специальных предложениях
                (в том числе смс-рассылка);<br>
                - проведение статистических исследований и анализ полученной статистики;<br>
                - усовершенствование работы Сайта и качества обслуживания Пользователей.
            </p>
            <p>5. Основанием для обработки персональных данных является: ст. 24 Конституции Российской Федерации; ст.6
                Федерального закона №152-ФЗ «О персональных данных»; настоящее согласие на обработку персональных
                данных.
            </p>
            <p>6. Обработка персональных данных Пользователя может осуществляться следующими способами: сбор; запись;
                систематизация; накопление; хранение; уточнение (обновление, изменение); извлечение; использование;
                передача (распространение, предоставление, доступ); блокирование; удаление; уничтожение.
            </p>
            <p>7. Обработка персональных данных может быть прекращена по запросу Пользователя, за исключением случаев,
                когда Оператор вправе или обязан осуществлять обработку персональных данных Пользователя в соответствии
                с действующим законодательством РФ. Хранение персональных данных, зафиксированных на бумажных носителях,
                осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской Федерации» и иным
                нормативно-правовым актам в области архивного дела и архивного хранения.
            </p>
            <p>8. Согласие может быть отозвано Пользователем путем направления письменного заявления об отзыве согласия
                на обработку персональных данных на электронную почту: zakaz@pevsner.ru либо на почтовый адрес Оператора
                115432, г. Москва, ул. Сайкина, д. 19-64, с пометкой «Отзыв согласия на обработку персональных данных».
            </p>
            <p>9. Пользователь предоставляет согласие на обработку персональных данных на неопределенный срок. Обработка
                персональных прекращается с момента достижения целей обработки персональных данных, а также в случае
                отзыва Пользователем согласия на обработку персональных данных.
            </p>
            <h4 class="text-right pt-3"><i>Приложение &#8470;&nbsp;1&nbsp;к Согласию на&nbsp;обработку персональных
                    данных</i> </h4>
            <p class="text-center px-5">ОБЩЕСТВО С&nbsp;ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ &laquo;УПРАВЛЯЮЩАЯ КОМПАНИЯ
                &laquo;ФАСТФУД
                МЕНЕДЖМЕНТ&raquo;, ОГРН: 1187746930117, ИНН: 9723068649, КПП: 772301001,
                Г.&nbsp;Москва</p>
            <p class="text-right"><i> Утверждена приказом<br>
                    генерального директора<br>
                    ООО &laquo;УПРАВЛЯЮЩАЯ КОМПАНИЯ<br>
                    &laquo;ФАСТФУД МЕНЕДЖМЕНТ&raquo;<br>
                    от&nbsp;05.06.2020 </i>
            </p>
            <h4 class="text-center"><strong>Политика обработки персональных данных на&nbsp;сайте www.
                    pevsner.&nbsp;ru</strong>
            </h4>
            <p><strong>1. Общие положения. </strong></p>
            <p>1.1. Общество с&nbsp;ограниченной ответственностью &laquo;УПРАВЛЯЮЩАЯ КОМПАНИЯ &laquo;ФАСТФУД
                МЕНЕДЖМЕНТ&raquo; является Оператором персональных данных (далее по&nbsp;тексту&nbsp;&mdash; Оператор),
                осуществляющим обработку персональных данных пользователей Сайта, а&nbsp;также определяющим цели
                обработки и&nbsp;состав персональных данных, подлежащих обработке.
            </p>
            <p>1.2. Политика Оператора в&nbsp;отношении обработки персональных данных (далее
                по&nbsp;тексту&nbsp;&mdash; Политика) определяет условия и&nbsp;цели сбора, хранения, защиты, обработки
                и&nbsp;распространения информации о&nbsp;пользователях и&nbsp;применяется ко&nbsp;всей информации,
                которую Оператор может получить о&nbsp;пользователях Сайта pevsner.&nbsp;ru. Персональные данные
                обрабатывается в&nbsp;соответствии с&nbsp;ФЗ&nbsp;&laquo;О&nbsp;персональных данных&raquo;
                &#8470;&nbsp;152-ФЗ.
            </p>
            <p><strong>2. Основные используемые понятия:</strong></p>
            <p>2.1. Сайт&nbsp;&mdash; совокупность графических и&nbsp;информационных материалов, а&nbsp;также программ
                для ЭВМ и&nbsp;баз данных, обеспечивающих их&nbsp;доступность в&nbsp;сети интернет по&nbsp;сетевому
                адресу pevsner.&nbsp;ru;
            </p>
            <p>2.2. Пользователь&nbsp;&mdash; любой посетитель Сайта pevsner.&nbsp;ru</p>
            <p>2.3. Персональные данные&nbsp;&mdash; любая информация, относящаяся к&nbsp;Пользователю Сайта
                pevsner.&nbsp;ru;
            </p>
            <p>2.4. Обработка персональных данных&nbsp;&mdash; любое действие с&nbsp;персональными данными, совершаемые
                с&nbsp;использованием ЭВМ, равно как и&nbsp;без их&nbsp;использования, в&nbsp;том числе сбор, запись,
                систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, передача
                (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
            </p>
            <p>2.5. Обезличивание персональных данных&nbsp;&mdash; действия, результатом которых является невозможность
                без использования дополнительной информации определить принадлежность персональных данных конкретному
                Пользователю или лицу;
            </p>
            <p>2.6. Распространение персональных данных&nbsp;&mdash; любые действия, результатом которых является
                раскрытие персональных данных неопределенному кругу лиц;
            </p>
            <p>2.7. Предоставление персональных данных&nbsp;&mdash; любые действия, результатом которых является
                раскрытие персональных данных определенному кругу лиц;
            </p>
            <p>2.8. Уничтожение персональных данных&nbsp;&mdash; любые действия, результатом которых является
                безвозвратное уничтожение персональных на&nbsp;ЭВМ или любых других носителях.
            </p>
            <p><strong>3. Оператор может обрабатывать следующие персональные данные Пользователя:</strong></p>
            <p>3.1. Список персональных данных, которые обрабатывает Оператор: фамилия, имя, отчество, номер телефона,
                адрес электронной почты, фактический адрес доставки, пользовательские данные (сведения
                о&nbsp;местоположении; тип и&nbsp;версия&nbsp;ОС; тип и&nbsp;версия Браузера; тип устройства
                и&nbsp;разрешение его экрана; источник, откуда пользователь пришел на&nbsp;сайт; язык&nbsp;ОС
                и&nbsp;Браузера; какие страницы открывает и&nbsp;на&nbsp;какие кнопки нажимает пользователь; ip-адрес).
            </p>
            <p>3.2. Кроме того, на&nbsp;Сайте происходит сбор и&nbsp;обработка обезличенных данных о&nbsp;посетителях
                (в&nbsp;т.&nbsp;ч. файлов &laquo;cookie&raquo;) с&nbsp;помощью сервисов интернет-статистики (Яндекс
                Метрика, Гугл Аналитика и&nbsp;других). </p>
            <p><strong>4. Цели обработки персональных данных.</strong></p>
            <p>4.1. Персональные данные Пользователя&nbsp;&mdash; фамилия, имя, отчество, номер телефона, адрес
                электронной почты, фактический адрес доставки&nbsp;&mdash; обрабатываются в&nbsp;следующих целях:
                &mdash;&nbsp;оформление заказа, уточнение деталей и&nbsp;доставка заказа Пользователю;
                &mdash;&nbsp;информирование Пользователя о&nbsp;новостях Оператора, проводимых маркетинговых акциях
                и&nbsp;специальных предложениях;
                &mdash;&nbsp;направление рекламных уведомлений Пользователю о&nbsp;новых продуктах и&nbsp;услугах,
                специальных предложениях;
                &mdash;&nbsp;проведение статистических исследований и&nbsp;анализ полученной статистики;
                &mdash;&nbsp;усовершенствование работы Сайта и&nbsp;качества обслуживания Пользователей.
            </p>
            <p>4.2. Пользователь всегда может отказаться от&nbsp;получения информационных сообщений, направив Оператору
                письмо на&nbsp;электронный адрес zakaz@pevsner.&nbsp;ru
            </p>
            <p>4.3. Обезличенные данные Пользователей, собираемые с&nbsp;помощью сервисов интернет статистики, служат
                для сбора информации о&nbsp;действиях Пользователей на&nbsp;сайте, улучшения качества сайта и&nbsp;его
                содержания.
            </p>
            <p><strong>5. Правовые основания обработки персональных данных на&nbsp;сайте:</strong></p>
            <p> 5.1. Оператор обрабатывает персональные данные Пользователя только в&nbsp;случае их&nbsp;отправки
                Пользователем через формы, расположенные на&nbsp;Сайте, а&nbsp;также предоставления их&nbsp;оператору
                Контактного центра при осуществлении заказа. Предоставляя свои персональные данные Оператору,
                Пользователь выражает свое согласие на&nbsp;обработку персональных данных в&nbsp;соответствии
                с&nbsp;данной Политикой.
            </p>
            <p>5.2. Оператор обрабатывает обезличенные данные о&nbsp;Пользователе в&nbsp;случае, если Пользователь
                разрешил это в&nbsp;настройках браузера (включено сохранение файлов &laquo;cookie&raquo;
                и&nbsp;использование технологии JavaScript).
            </p>
            <p><strong>6. Порядок сбора, хранения, передачи и&nbsp;других видов обработки персональных данных:</strong>
            </p>
            <p>6.1. Оператор
                обеспечивает сохранность персональных данных и&nbsp;принимает все возможные меры защиты персональных
                данных, исключающие доступ к&nbsp;персональным данным неуполномоченных лиц.
            </p>
            <p>6.2. Оператор Персональных данных вправе поручать обработку персональных данных Пользователя третьим
                лицам в&nbsp;целях обработки персональных данных, указанных в&nbsp;пункте 4.1&nbsp;Политики. Без
                согласия Пользователя Оператор вправе передавать Персональные данные Пользователя третьим лицам
                в&nbsp;целях исполнения Оператором требований действующего законодательства Российской Федерации.
            </p>
            <p>6.3. Лица, осуществляющие обработку персональных данных по&nbsp;поручению Оператора, обязуются соблюдать
                принципы и&nbsp;правила обработки и&nbsp;защиты персональных данных, предусмотренные Федеральным законом
                &laquo;О&nbsp;персональных данных&raquo; &#8470;&nbsp;152-ФЗ. В&nbsp;случае выявления неточностей
                в&nbsp;персональных данных, Пользователь может актуализировать&nbsp;их, направив Оператору уведомление
                с&nbsp;помощью электронной почты на&nbsp;электронный адрес Оператора zakaz@pevsner.&nbsp;ru, либо
                на&nbsp;почтовый адрес Оператора 115432, г. Москва, ул. Сайкина, д. 19-64, с&nbsp;пометкой
                &laquo;Актуализация персональных данных&raquo;.
            </p>
            <p>6.4. Срок обработки персональных данных является неограниченным. Пользователь может в&nbsp;любой момент
                отозвать свое согласие на&nbsp;обработку персональных данных, направив Оператору письменное заявление
                об&nbsp;отзыве согласия на&nbsp;обработку персональных данных на&nbsp;электронный адрес
                Оператораzakaz@pevsner.&nbsp;ru, либо на&nbsp;почтовый адрес Оператора 115432, г. Москва, ул. Сайкина,
                д. 19-64&nbsp;с пометкой &laquo;Отзыв согласия на&nbsp;обработку персональных данных&raquo;. Обработка
                персональных данных в&nbsp;случае отзыва согласия Пользователя прекращается, за&nbsp;исключением
                случаев, когда обязанность Оператора по&nbsp;обработке персональных данных установлена действующим
                законодательством Российской Федерации.
            </p>
            <p>6.5. При обработке персональных данных принимает необходимые правовые, организационные
                и&nbsp;технические меры для защиты персональных данных от&nbsp;неправомерного или случайного доступа
                к&nbsp;ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения
                персональных данных, а&nbsp;также от&nbsp;иных неправомерных действий в&nbsp;отношении персональных
                данных.
            </p>
            <p>6.6. Оператор не&nbsp;несет ответственность ни&nbsp;за&nbsp;какие последствия нарушения безопасности,
                в&nbsp;том числе потерю или порчу данных, произошедшие в&nbsp;результате авторизованного доступа третьих
                лиц на&nbsp;Сайт с&nbsp;помощью логина и&nbsp;пароля Пользователя.
            </p>
            <p><strong>7. Заключительные положения.</strong></p>
            <p>7.1. Пользователь может получить любые разъяснения по&nbsp;интересующим вопросам, касающимся обработки
                его персональных данных, обратившись к&nbsp;Оператору с&nbsp;помощью электронной почты</p>
            zakaz@pevsner.&nbsp;ru, либо на&nbsp;почтовый адрес Оператора 115432, г. Москва, ул. Сайкина, д. 19-64
            <p>7.2. Оператор имеет право внести любые изменения и&nbsp;дополнения в&nbsp;Политику конфиденциальности
                в&nbsp;любой момент по&nbsp;своему усмотрению.</p>
            <p>7.3. Изменения и&nbsp;дополнения вступают в&nbsp;силу с&nbsp;момента размещения на&nbsp;Сайте Политики
                конфиденциальности с&nbsp;изменениями и&nbsp;дополнениями.</p>
            <p>7.4. Используя Сайт и&nbsp;направляя через расположенные на&nbsp;нем формы персональные данные,
                Пользователь принимает все положения данной Политики и&nbsp;обязуется сам следить
                за&nbsp;её&nbsp;возможными изменениями.</p>
            <p>7.5. В&nbsp;случае существенных изменений в&nbsp;Политике, Пользователю может быть выслана информация
                на&nbsp;указанный им&nbsp;электронный адрес.
            </p>
            </p>


        </div>
    </div>
</section>

<?php include_once './template/footer.php';?>