<?php include_once './template/header.php'; ?>

<section class="oferta">
    <div class="container bg-color-white">
        <div class="row">
            <div class="section-title">
                <h2>Публичная оферта</h2>
            </div>
        </div>
        <div class="p-4">
            <p>Настоящая публичная оферта (далее — Оферта) представляет собой
                предложение ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «УПРАВЛЯЮЩАЯ
                КОМПАНИЯ «ФАСТФУД МЕНЕДЖМЕНТ», ОГРН: 1187746930117, ИНН: 9723068649,
                КПП: 772301001, юридический адрес: 115432, г. Москва, ул. Сайкина,
                д. 19-64. (далее – Продавец), обращенное к неопределённому кругу
                дееспособных физических лиц заключить договор розничной купли-продажи
                набора продуктов питания (далее - Договор) на ниже изложенных условиях:
            </p>
            <h4>1. Определение терминов</h4>
            <p>1.1. «Сайт/Интернет-магазин» – Интернет-ресурс под доменным именем https://pevsner.ru/, представляющий
                собою совокупность компьютерных программ, обеспечивающих публикацию данных, касающихся продукции и услуг
                Изготовителя путем сообщения их для всеобщего сведения посредством технических средств связи в сети
                Интернет по адресу https://pevsner.ru/.
            </p>
            <p>1.2. «Товар/Набор» – набор продуктов питания, представляющий собой подобранные Покупателем готовые
                пищевые продукты, герметично упакованные в коробки, бутылки и иную тару, информация о которых
                представлена на Сайте по адресу: https://pevsner.ru/.
            </p>
            <p>1.3. «Продукт питания» – входящий в состав Товара (Набора) продовольственный товар/ готовое пищевое
                блюдо, соответствующее одному приему пищи.
            </p>
            <p>1.4. «Линейки питания» – программы ежедневного питания с различным количеством калорий и соотношением
                белков, жиров, углеводов, предлагаемые к продаже на Сайте по адресу: https://pevsner.ru/.
            </p>
            <p>1.5. «День питания» – набор из 4 -8 Продуктов питания в зависимости от Линейки питания. </p>
            <p>1.6 «Покупатель» – дееспособное физическое лицо, прошедшее процедуру регистрации на Сайте и оформившее
                Заказ.
            </p>
            <p>1.7. «Акцепт» – полное и безоговорочное принятие условий договора розничной купли-продажи, изложенных в
                Оферте относительно приобретения Товара, осуществляемое путем прохождения процедуры регистрации на Сайте
                в качестве Покупателя и оформления заявки на приобретение Товара.
            </p>
            <p>1.8. «Аутентификационные данные Покупателя» – логин (имя доступа, которым является указанный при
                регистрации Покупателем номер мобильного телефона) и пароль (код доступа в Личный кабинет), который
                направляется Покупателю SMS- сообщением на указанный им в качестве логина номер мобильного телефона.
            </p>
            <p>1.9. «Заказ» – заявка на приобретение минимального количества Дней питания с указанием адреса доставки и
                иных сведений, необходимых для оформления Заказа:
            </p>
            <p>1.10. «Персональные данные» – любая информация, относящаяся к определённому или определяемому на
                основании такой информации физическому лицу (субъекту персональных данных), в том числе его фамилия,
                имя, отчество, год, месяц, день и место рождения, адрес, реквизиты банковской карты, семейное,
                социальное, имущественное положение, образование, профессия, доходы, другая информация.
            </p>
            <p>1.12. «Держатель карты» – физическое лицо, дающее распоряжение Банку-эмитенту на перевод денежных средств
                с банковской карты от имени Покупателя в пользу Продавца. 1.13. «Банк-эмитент» - кредитная организация,
                осуществляющая выпуск банковских карт, а также расчеты по операциям, совершаемым с использованием
                банковских карт.
            </p>
            <p>1.13. «Контактный центр» – центр приёма заявок сервисного обслуживания покупателей по телефону +7 (495)
                58-58-203.
            </p>
            <h4>2. Предмет Оферты.</h4>
            <p>2.1. Предметом Оферты является заключение между Продавцом и Покупателем договора розничной купли-продажи
                Товара(-ов) на основании ознакомления Покупателя с описанием условий приобретения Линейки питания, без
                возможности непосредственного ознакомления Покупателя с Товаром либо образцом Товара при заключении
                договора (далее - Продажа Товаров дистанционным способом). Условием продажи Товара дистанционным
                способом является доставка Товара Покупателю по указанному им адресу, на территории обслуживания
                Продавца в пределах Москвы и Московской области.
            </p>
            <p>2.2. Для оформления Заказа Покупателю необходимо пройти регистрацию на Сайте самостоятельно или с помощью
                оператора Контактного центра по телефону.
            </p>
            <p>2.3. Регистрация Покупателя на Сайте и размещение Заявки на приобретение Товара считается акцептом
                настоящей Оферты и предусмотренных в ней условий Договора и влечет заключение Договора.
            </p>
            <p>2.4. Дополнительная информация о Продавце, Товаре, условиях его использования, порядке исполнения
                заключенного договора Продавцом опубликована на Сайте.
            </p>
            <h4>3. Оформление Заказа.</h4>
            <p>3.1. Для приобретения Товара Покупатель проходит регистрацию на Сайте самостоятельно или по телефону с
                помощью оператора Контактного центра.
            </p>
            <p>3.2. При оформлении Заказа Покупатель выбирает Линейку питания, количество Дней питания, указывает адрес
                доставки, а также контактный телефон, по которому оператор Контактного центра сможет связаться с
                Покупателем для подтверждения условий Заказа и данных Покупателя. Оформление Заказа производится путем
                заполнения специальных форм в соответствии с инструкциями, опубликованными на Сайте, либо через
                оператора Контактного центра.
            </p>
            <p>3.3. В случае оформления Заказа через оператора Контактного центра Покупатель сообщает ему необходимую
                для оформления Заказа информацию в том же объеме, как и при оформлении Заказа на Сайте.
            </p>
            <p>3.4. Заказ может быть отменен полностью или частично не позднее чем за 36 часов до согласованного времени
                доставки. В этом случае предварительно оплаченные безналичным путем денежные средства за заказ
                возвращаются Покупателю полностью или частично в зависимости от содержания отказа. По выбору Покупателя
                подлежащие возврату денежные средства возвращаются на банковскую карту Покупателя либо засчитываются как
                предоплата следующего Заказа.
            </p>
            <p>3.5. Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в
                течение 24 часов; в случае неполучения Покупателем Товара по причинам, не зависящим от Продавца
                (Покупатель неправильно указал адрес при заказе, в назначенное время в пределах 15 минут по указанному
                адресу Товар никто не принял и при этом по телефонному номеру, указанному при Заказе, никто не ответил,
                и т.п.), Продавец вправе требовать от Покупателя возмещения полной стоимости непринятых Товаров. Если
                оплата производилась безналичным путем, Продавец не осуществляет возврат денежных средств за непринятый
                Покупателем Товар. Если оплата должна была быть произведена наличным расчетом при получении Товара,
                Продавец имеет право требовать от Покупателя оплату полной стоимости непринятых Товаров.
            </p>
            <h4>4. Оплата Заказа.</h4>
            <p>4.1. Покупатель оплачивает товары в соответствии с ценами, опубликованными на Сайте. Цена (стоимость)
                Товаров действительна на дату формирования Заказа и может быть изменена Продавцом в любое время. Цена
                (стоимость) Товаров не может быть изменена Продавцом в одностороннем порядке после заказа Товара.
            </p>
            <p>4.2. Стоимость доставки Товара входит в стоимость Заказа. </p>
            <p>4.3. Оплата за Товар осуществляется в размере 100% стоимости заказанного Товара. </p>
            <p>4.4. Способы оплаты Товара: </p>
            <p>4.4.1. Разовая оплата заказа наличными денежными средствами при получении заказа, путем передачи денежных
                средств курьеру Службы доставки.
            </p>
            <p>4.4.2. Абонентская оплата банковской картой. Перечень реквизитов банковской карты для проведения платежей
                включает в себя: - номер банковской карты;<br>
                - срок окончания действия банковской карты (месяц/год);<br>
                - код проверки подлинности банковской карты CVC2/CVV2;<br>
                - Фамилию и Имя держателя банковской карты.
            </p>
            <p>4.4.3. Возможна необходимость подтверждения согласия оплаты при помощи ввода пароля. Пароль представляет
                собой цифровую/буквенно-цифровую последовательность, идентифицирующую Клиента как держателя банковской
                карты. Проверка пароля осуществляется банком-эмитентом.
            </p>
            <p>4.5. Продавец не хранит и не обрабатывает данные банковских карт Покупателя, обеспечивая лишь запросы в
                процессинговый центр и Банк-эмитент для проведения операций по банковской карте Покупателя. Платежная
                система запоминает данные банковской карты Покупателя и передаёт Продавцу токен – уникальный
                идентификатор банковской карты, ввиду чего доступ Продавца или третьих лиц непосредственно к данным
                банковской карты отсутствует.
            </p>
            <p>4.5.1. Покупатель гарантирует, что он является держателем банковской карты, осознанно, корректно и
                полностью вводит все требуемые реквизиты банковской карты при осуществлении оплаты Товара на Сайте.
            </p>
            <h4>5. Доставка Товара и условия возврата Товара. </h4>
            <p>5.1. Доставка Товара осуществляется без дополнительной оплаты Покупателем в пределах Москвы и Московской
                области (в пределах 10 км. от МКАД) в опубликованные на Сайте дни и часы, установленные для доставки. В
                случае, если Покупателем был согласован определенный интервал доставки в пределах часов доставки,
                указанных на сайте, но доставка осуществлена курьером не в указанный интервал, но в пределах часов
                доставки, указанных на сайте, доставка считается осуществленной Продавцом надлежащим образом в
                установленный срок.
            </p>
            <p>5.1. Доставка Товара осуществляется без дополнительной оплаты Покупателем в пределах Москвы и Московской
                области (в пределах 10 км. от МКАД) в опубликованные на Сайте дни и часы, установленные для доставки. В
                случае, если Покупателем был согласован определенный интервал доставки в пределах часов доставки,
                указанных на сайте, но доставка осуществлена курьером не в указанный интервал, но в пределах часов
                доставки, указанных на сайте, доставка считается осуществленной Продавцом надлежащим образом в
                установленный срок.
            </p>
            <p>5.3. Покупатель обязуется принять Товар, доставленный в соответствии с положениями п. 5.1 Оферты лично
                либо через 3-х лиц, указанных в заявке в качестве уполномоченных представителей Покупателя для приёмки и
                оплаты Товара.
            </p>
            <p>5.4. Продавец предоставляет Покупателю информацию об исполнении Заказа или путем рассылки сообщений на
                электронную почту Покупателя либо в виде смс-сообщения на указанный Покупателем номер мобильного
                телефона, а также другими способами по усмотрению Продавца. Покупатель обязуется в день доставки и
                накануне держать контактный телефон включенным и принимать на него звонки и/или смс сообщения для
                обеспечения коммуникации со службой доставки.
            </p>
            <p>5.5. Покупатель предупрежден о том, что в Товар входят пищевые продукты, которые утрачивают товарные
                свойства в случае неполучения их в указанное Покупателем в Заказе время доставки. В случае невыполнения
                Покупателем своих обязательств по получению Товара возврат Товара Продавцу становится невозможным
                вследствие утраты Товаром потребительских свойств, и денежные средства за него Покупателю не
                возвращаются.
            </p>
            <p>5.6. Покупатель обязуется при получении Товара проверить его комплектность и внешний вид, внешний вид
                тары (упаковки), удостовериться в отсутствии явных видимых дефектов и явного несоответствия доставленных
                Товаров описанию на Сайте.
            </p>
            <p>5.7. В случае выявления несоответствия Товара условиям договора и заявке, Покупатель обязан
                незамедлительно уведомить Продавца по телефону Контактного центра о несоответствии Товара условиям
                договора.
            </p>
            <p>5.8. Покупатель предупрежден о том, что сразу после получения Товара, входящие в него пищевые продукты
                должны быть перенесены в холодильник, с установленным режимом температуры +2 - +6 °С, в целях сохранения
                их потребительских свойств. В случае невыполнения указанных требований по хранению Товара, повлекших
                нарушение потребительских свойств Товара, ответственность за нарушение потребительских свойств Товара
                лежит на Покупателе.
            </p>
            <p>5.9. В случае указания Покупателем ошибочных/неверных данных для доставки Товара и/ или невыполнения
                обязательств по приемке Товара, уплаченные Покупателем денежные средства за Товар не возвращаются
                Продавцом.
            </p>
            <p>5.10. В соответствии с законодательством Российской Федерации возврат продовольственной Продукции
                надлежащего качества не допускается, возврат денежных средств за такую Продукцию не производится.
            </p>
            <p>5.11. В случае обнаружения недостатков в каком-либо из Продуктов питания, входящих в набор, при доставке
                Товара курьером, Покупатель вправе вернуть некачественный Продукт питания курьеру и по своему выбору
                потребовать от Продавца замены этого некачественного Продукта питания на аналогичный качественный
                продукт питания, либо возврата денежных средств, уплаченных за некачественный Продукт питания. При этом
                стоимость некачественного Продукта питания возвращается Покупателю в течение 10 дней с момента получения
                Продавцом соответствующего заявления Покупателя или по выбору Покупателя засчитывается как частичная
                предоплата следующего Заказа. Претензии по качеству Продуктов питания принимаются в течение срока их
                годности. Официальная государственная экспертиза производится за счет заинтересованной стороны. Адреса и
                иные контактные сведения для направления претензий: 115432, г. Москва, ул. Сайкина, д. 19-64, телефоны:
                +7 (495) 58-58-203, адрес электронной почты: zakaz@pevsner.ru.
            </p>
            <p>5.12. В случае обнаружения в Заказе продовольственных товаров, не соответствующих Заказу, Покупатель
                вправе принять данные Товары, либо отказаться от их приёма и потребовать возврата денежных средств за
                оплаченные и фактически неполученные продовольственные товары. Факт обнаружения в Заказе
                продовольственных товаров, не соответствующих Заказу, оформляется Актом, который подписывается
                Покупателем и курьером.
            </p>
            <p>5.12. В случае доставки Покупателю меньшего количества продовольственных товаров, чем предусмотрены
                Заказом, Покупатель вправе принять товары в части, соответствующей Заказу, и потребовать передать
                недостающее количество продовольственных товаров, либо, если недостающие продовольственные товары были
                предварительно оплачены, потребовать возврата денежных средств за недостающие товары. Факт недовложения
                товаров в заказ оформляется Актом, который подписывается Покупателем и курьером.
            </p>
            <h4>6. Обязанности и права Продавца</h4>
            <p>6.1. Продавец обязуется при исполнении Договора выполнять его требования, а также требования
                законодательства, в том числе о защите прав потребителя и о защите персональных данных.
            </p>
            <p>6.2. Продавец обязуется сохранять конфиденциальность предоставленных Покупателем данных и не разглашать
                их третьим лицам (за исключением уполномоченных государственных органов, а также службы доставки,
                аудиторов, консультантов, бухгалтеров, юристов, контрагентов в целях исполнения условий Оферты на
                условиях сохранения ими конфиденциальности полученной информации). Политика обработки персональных
                данных Продавца является неотъемлемой частью настоящей Оферты, ознакомиться с последней можно по адресу:
                https://pevsner.ru.
            </p>
            <p>6.3. Продавец вправе хранить в своей базе данных информацию, предоставленную Покупателями при оформлении
                Заказов, в том числе: фамилия, имя, отчество, дата рождения, телефон, e-mail, иные Персональные данные
                Покупателя, в течение неограниченного срока в целях оформления новых Заказов, получения статистической
                информации и информирования Покупателей о деятельности Продавца.
            </p>
            <p>6.4. Предоставляя свои персональные данные при Заказе Товара или регистрации на Сайте, Покупатель
                соглашается на их обработку Продавцом и дает согласие на их использование при обработке персональных
                данных. Продавец обеспечивает соответствие содержания и объема обрабатываемых персональных данных
                заявленным целям обработки.
            </p>
            <p>6.5. После исполнения или прекращения действия Договора, Продавец по письменному требованию Покупателя
                прекращает обработку персональных данных, за исключением случаев обработки в соответствии с
                законодательством Российской Федерации.
            </p>
            <p>6.6. Продавец вправе осуществлять запись телефонных разговоров между Покупателем и операторами
                Контактного центра в целях подтверждения предоставленной Покупателем информации при регистрации на
                Сайте, информации о сделанных Заказах и др. Запись телефонного разговора может храниться
                Продавцом/Контактным центром не более 3 (трех) лет и после истечения этого срока подлежит уничтожению.
                Запись телефонного разговора не может быть предоставлена третьим лицам, за исключением случаев запроса
                об этом правоохранительных органов или суда.
            </p>
            <p>6.7. Продавец предоставляет Покупателям и любым лицам консультации/ техническую поддержку по телефонам
                Контактного центра +7 (495) 58-58-203 или по электронной почте: zakaz@pevsner.ru. Продавец вправе
                размещать на Сайте либо направлять на предоставленный Покупателем электронный адрес или номер
                контактного телефона информационные или рекламные сообщения в связи с деятельностью Продавца или
                исполнением Заказа.
            </p>
            <p>6.8. Продавец вправе изменять содержание, программное обеспечение, оформление интерфейса Сайта и т.п., а
                также изменять и дополнять условия настоящей Оферты в одностороннем порядке по своему усмотрению.
            </p>
            <h4>7. Обязанности и права Покупателя</h4>
            <p>7.1. Покупатель обязуется до оформления Заказа ознакомиться с настоящей Офертой, информацией о Товаре и
                иной информацией для Покупателей, опубликованной на Сайте. 7.2. Оформление Заказа являются
                подтверждением факта ознакомления Покупателя с информацией о Товаре и согласия Покупателя с условиями
                договора розничной купли продажи, изложенными в Оферте.
            </p>
            <p>7.2. Оформление Заказа являются подтверждением факта ознакомления Покупателя с информацией о Товаре и
                согласия Покупателя с условиями договора розничной купли продажи, изложенными в Оферте.
            </p>
            <p>7.3. Покупатель обязуется использовать Товар в течение сроков годности и в соответствии с инструкциями
                Производителя о порядке хранения и использования Товара. Продавец не несет ответственности за ущерб,
                причиненный Покупателю вследствие ненадлежащего использования, хранения, потребления Товара. При этом
                уплаченные за Товар денежные средства возврату не подлежат.
            </p>
            <p>7.4. Покупатель обязуется своевременно и в полном объеме предоставлять Продавцу достоверную информацию,
                необходимую для заключения и исполнения Договора. В частности, в целях идентификации поступающих от
                Покупателя платежей, Продавец вправе запросить у него Персональные данные. В случае недостаточности
                такой информации или наличия сомнений в ее достоверности, Продавец вправе приостановить исполнение
                Договора, уведомив об этом Покупателя.
            </p>
            <p>7.5. Покупатель обязуется своевременно и в полном объеме оплачивать стоимость каждого Заказа, в которую
                включена также стоимость доставки Товара Покупателю.
            </p>
            <p>7.6. Действия, совершенные на Сайте с использованием логина и пароля Покупателя, Стороны признаются
                совершенными Покупателем. Заказы, оформленные с использованием Сайта, а также сообщения, направленные с
                контактного адреса электронной почты Покупателя, признаются равнозначными документу, собственноручно
                подписанному Покупателем.
            </p>
            <p>7.7. Сайт и его элементы являются объектами интеллектуальной собственности. Пользователям Сайта
                разрешается просмотр информации и материалов Сайта, исключительно с целью личного некоммерческого
                использования, воспроизведение их в одном экземпляре (в том числе путем копирования в память
                персонального ЭВМ пользователя, распечатки копии), цитирование в объеме, обусловленном целями
                цитирования, кроме случаев, когда такое использование причиняет или может причинить вред интересам
                правообладателя.
            </p>
            <h4>8. Ответственность сторон.</h4>
            <p>8.1. Стороны несут ответственность за невыполнение условий Оферты в соответствии с положениями настоящей
                Офертой и законодательства РФ.
            </p>
            <p>8.2. Продавец предоставляет пользователям сети Интернет доступ к Сайту и поддерживает надлежащее
                функционирование Сайта, оперативно восстанавливает его работоспособность в случае технических сбоев и
                перерывов. При этом Продавец не предоставляет гарантий бесперебойной работы Сайта и соблюдения
                каких-либо сроков восстановления работоспособности Сайта в случае перерывов в работе по причинам сбоев в
                телекоммуникационных и энергетических сетях. О случаях технических сбоев и ошибок, возникших на Сайте,
                Покупатель может сообщить по адресу электронной почты технической поддержки сайта: zakaz@pevsner.ru.
            </p>
            <p>8.3. Продавец не несет ответственности за неисполнение либо ненадлежащее исполнение своих обязательств,
                вследствие недобросовестных и/или злонамеренных действий третьих лиц, направленных на
                несанкционированный доступ и/или выведение из строя программного и/или аппаратного комплекса Сайта и
                обслуживающего его сервиса.
            </p>
            <p>8.4. Стороны освобождаются от ответственности за частичное или полное неисполнение обязательств по
                договору, если это неисполнение явилось следствием обстоятельств непреодолимой силы, возникших после
                заключения договора в результате событий чрезвычайного характера, которые участник не мог ни предвидеть,
                ни предотвратить разумными мерами (форс-мажор). К таким событиям чрезвычайного характера относятся:
                наводнение, пожар, землетрясение и т.п.
            </p>
            <h4>9. Разрешение споров </h4>
            <p>9.1. В случае возникновения разногласий и споров, связанных с выполнениями условия данного Договора,
                стороны решают их путем переговоров.
            </p>
            <p>9.2. В случае невозможности решения споров путем переговоров споры разрешаются в порядке, установленном
                законодательством Российской Федерации.
            </p>
            <h4>10. Прочие условия</h4>
            <p>10.1. Продавец вправе в одностороннем порядке изменять условия Оферты, разместив при этом новую редакцию
                Оферты на странице по адресу: www pevsner.ru, не менее, чем за 5 (пять) дней до даты вступления в
                действие оферты в новой редакции. Положения новой редакции оферты становятся обязательными для всех
                ранее зарегистрировавшихся Покупателей, если в течение указанного срока они не заявят в письменной форме
                об отказе от исполнения Договора в новой редакции. В случае отказа Покупателя Договор прекращает свое
                действие с момента прекращения действия предыдущей редакции Оферты, а при наличии неисполненных
                обязательств Сторон на эту дату – с даты полного исполнения таких обязательств.
            </p>
            <p>10.2. Настоящая Оферта, а также все споры и претензии, вытекающие из неё или связанные с ней или
                основанные на ней, регулируются и толкуются в соответствии с законодательством Российской Федерации.
            </p>
            <p>10.3. Отношения между Покупателем и Продавцом с момента Акцепта Покупателем настоящей Оферты регулируются
                Договором; Гражданским кодексом Российской Федерации; Законом Российской Федерации «О защите прав
                потребителей»; Постановлением Правительства Российской Федерации от 27 сентября 2007 г. № 612 «Об
                утверждении правил продажи товаров дистанционным способом»; Федеральным законом Российской Федерации от
                27 июля 2006 г. № 152-ФЗ «О персональных данных».
            </p>
            <h4>11. Реквизиты Продавца</h4>
            <p>ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «УПРАВЛЯЮЩАЯ КОМПАНИЯ «ФАСТФУД МЕНЕДЖМЕНТ», ОГРН: 1187746930117,
                ИНН: 9723068649, КПП: 772301001, 115432, г. Москва, ул. Сайкина, д. 19-64.
            </p>
            <p>Тел. +7 (495) 58-58-203 Электронный адрес для корреспонденций: zakaz@pevsner.ru</p>
        </div>
    </div>
</section>

<?php include_once './template/footer.php';?>