<?php include_once './template/header.php'; ?>

<section class="oferta">
    <div class="container bg-color-white">
        <div class="row">
            <div class="section-title">
                <h2>Правила оплаты и доставки</h2>
            </div>
        </div>
        <div class="p-4">
            <h4><strong>Оплата банковскими картами</strong></h4>
            <p>Оплата банковскими картами осуществляется через АО «АЛЬФА-БАНК».</p>
            <img class="img-fluid" src="img/design/logo/AlfaBank.png" alt="AlfaBank logo">
            <p class="pt-2">К оплате принимаются карты VISA, MasterCard, МИР.</p>
            <img class="img-fluid" src="img/design/logo/_Visa.png" alt="Visa logo">
            <img class="img-fluid" src="img/design/logo/Mastercard-logo.svg.png" alt="Mastercard logo">
            <img class="img-fluid" src="img/design/logo/logo_mir.jpg" alt="Mir logo">
            <p>Услуга оплаты через интернет осуществляется в соответствии с Правилами международных платежных систем
                Visa, MasterCard и Платежной системы МИР на принципах соблюдения конфиденциальности и безопасности
                совершения платежа, для чего используются самые современные методы проверки, шифрования и передачи
                данных по закрытым каналам связи. Ввод данных банковской карты осуществляется на защищенной платежной
                странице АО «АЛЬФА-БАНК».
            </p>
            <p>На странице для ввода данных банковской карты потребуется ввести данные банковской карты: номер карты,
                имя владельца карты, срок действия карты, трёхзначный код безопасности (CVV2 для VISA, CVC2 для
                MasterCard, Код Дополнительной Идентификации для МИР). Все необходимые данные пропечатаны на самой
                карте. Трёхзначный код безопасности — это три цифры, находящиеся на обратной стороне карты.
            </p>
            <p>Далее вы будете перенаправлены на страницу Вашего банка для ввода кода безопасности, который придет к Вам
                в СМС. Если код безопасности к Вам не пришел, то следует обратиться в банк, выдавший Вам карту.
            </p>
            <img class="img-fluid" src="img/design/logo/_verified-by-visa.png" alt="Visa logo">
            <img class="img-fluid" src="img/design/logo/_mastercard-securecode.png" alt="Mastercard logo">
            <img class="img-fluid" src="img/design/logo/MIRaccept.png" alt="Mir logo">
            <h4 class="pt-4"><strong>Случаи отказа в совершении платежа:</strong></h4>
            <ul>
                <li>банковская карта не предназначена для совершения платежей через интернет, о чем можно узнать,
                    обратившись в Ваш Банк;
                </li>
                <li>недостаточно средств для оплаты на банковской карте. Подробнее о наличии средств на банковской
                    карте Вы можете узнать, обратившись в банк, выпустивший банковскую карту;
                </li>
                <li>данные банковской карты введены неверно;</li>
                <li>истек срок действия банковской карты. Срок действия карты, как правило, указан на лицевой стороне
                    карты (это месяц и год, до которого действительна карта). Подробнее о сроке действия карты Вы можете
                    узнать, обратившись в банк, выпустивший банковскую карту;
                </li>
            </ul>
            <p>По вопросам оплаты с помощью банковской карты и иным вопросам, связанным с работой сайта, Вы можете
                обращаться по следующим телефонам: 8 (495) 585-82-03.
            </p>
            <p>Предоставляемая вами персональная информация (имя, адрес, телефон, e-mail, номер банковской карты)
                является конфиденциальной и не подлежит разглашению. Данные вашей кредитной карты передаются только в
                зашифрованном виде и не сохраняются на нашем Web-сервере.
            </p>
            <h4 class="pt-4"><strong>Правила возврата товара</strong></h4>
            <p>При оплате картами возврат наличными денежными средствами не допускается. Порядок возврата регулируется
                правилами международных платежных систем.
                Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав
                потребителей».
            </p>
            <p>Покупатель вправе отказаться от товара в любое время до его передачи, а после передачи товара - в течение
                24 часов;
            </p>
            <p>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские
                свойства, а также документ, подтверждающий факт и условия покупки указанного товара;
            </p>
            <p>Покупатель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные
                свойства, если указанный товар может быть использован исключительно приобретающим его человеком;
            </p>
            <p>При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем
                по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не
                позднее чем через десять дней со дня предъявления потребителем соответствующего требования;
            </p>
            <p>Для возврата денежных средств на банковскую карту необходимо заполнить «Заявление о возврате денежных
                средств», которое высылается по требованию компанией на электронный адрес и оправить его вместе с
                приложением копии паспорта по адресу zakaz@pevsner.ru
            </p>
            <p>Возврат денежных средств будет осуществлен на банковскую карту в течение 21 (двадцати одного) рабочего
                дня со дня получения «Заявление о возврате денежных средств» Компанией.
            </p>
            <p>Для возврата денежных средств по операциям проведенными с ошибками необходимо обратиться с письменным
                заявлением и приложением копии паспорта и чеков/квитанций, подтверждающих ошибочное списание. Данное
                заявление необходимо направить по адресу zakaz@pevsner.ru
            </p>
            <p>Сумма возврата будет равняться сумме покупки. Срок рассмотрения Заявления и возврата денежных средств
                начинает исчисляться с момента получения Компанией Заявления и рассчитывается в рабочих днях без учета
                праздников/выходных дней.
            </p>
            <h4><strong>Правила доставки</strong></h4>
            <p>Доставка Товара осуществляется без дополнительной оплаты Покупателем в пределах Москвы и Московской
                области (в пределах 20 км. от МКАД) в опубликованные на Сайте дни и часы, установленные для доставки. В
                случае, если Покупателем был согласован определенный интервал доставки в пределах часов доставки,
                указанных на сайте, но доставка осуществлена курьером не в указанный интервал, но в пределах часов
                доставки, указанных на сайте, доставка считается осуществленной Продавцом надлежащим образом в
                установленный срок.
            </p>
            <p>Продавец считается исполнившим свои обязанности по договору розничной купли-продажи в момент фактического
                вручения Покупателю предварительно оплаченного Товара.
            </p>
            <p>Покупатель обязуется принять Товар, доставленный в соответствии с положениями п. 5.1 Оферты лично либо
                через 3-х лиц, указанных в заявке в качестве уполномоченных представителей Покупателя для приёмки и
                оплаты Товара.
            </p>
            <p>Продавец предоставляет Покупателю информацию об исполнении Заказа или путем рассылки сообщений на
                электронную почту Покупателя либо в виде смс-сообщения на указанный Покупателем номер мобильного
                телефона, а также другими способами по усмотрению Продавца. Покупатель обязуется в день доставки и
                накануне держать контактный телефон включенным и принимать на него звонки и/или смс сообщения для
                обеспечения коммуникации со службой доставки.
            </p>
            <h4><strong>Контактная информация</strong></h4>
            <table class="table table-striped">
                <tbody>
                    <tr>
                        <td style="width:50%;">Название компании</td>
                        <td style="width:50%;"> ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ «УПРАВЛЯЮЩАЯ КОМПАНИЯ «ФАСТФУД
                            МЕНЕДЖМЕНТ»</td>
                    </tr>
                    <tr>
                        <td style="width:50%;">ИНН / КПП</td>
                        <td style="width:50%;">9723068649 / 772301001</td>
                    </tr>
                    <tr>
                        <td style="width:50%;">ОГРН</td>
                        <td style="width:50%;">1187746930117</td>
                    </tr>
                    <tr>
                        <td style="width:50%;">Адрес</td>
                        <td style="width:50%;">115432, г. Москва, ул. Сайкина, д. 19-64.</td>
                    </tr>
                    <tr>
                        <td style="width:50%;">Телефон</td>
                        <td style="width:50%;"> +7 (495) 585-8203 </td>
                    </tr>
                    <tr>
                        <td style="width:50%;">E-mail</td>
                        <td style="width:50%;"> zakaz@pevsner.ru </td>
                    </tr>
                </tbody>
            </table>
        </div>
    </div>
</section>

<?php include_once './template/footer.php';?>